* 三宅雪子さんの戦前最後になったというYouTube動画→　横浜にて。弁護士への大量懲戒請求事件。12月27日の裁判と判決について嶋崎量弁護士インタビュー。 - YouTube
  CLOCK: [2020-01-07 火 14:33]--[2020-01-07 火 14:47] =>  0:14

〉〉〉：Emacs： 2020-01-07（火曜日）14：33　 〉〉〉

［link：］ 横浜にて。弁護士への大量懲戒請求事件。12月27日の裁判と判決について嶋崎量弁護士インタビュー。 - YouTube https://www.youtube.com/watch?v=kemAVfK1B0c

　さきほど一度再生したのですが、テレビをつけたままで、音声も聞き取りにくかったので内容はほとんど耳にしていません。のとほど集中できる時間に視聴し直す予定です。

　自殺された三宅雪子さんについては、昨夜もいろいろと意外な事実をしったのですが、落合洋司弁護士（東京弁護士会）との関わりが浅からぬもので、落合洋司弁護士（東京弁護士会）に受けた影響というのも見えない部分ですが、ありそうな気がしました。

　昨夜のもっと早い時間だったと思いますが、記事に生前最後のインタビュー動画がYouTubeにあり、嶋﨑量弁護士を取材したものらしい情報は得ていました。このYouTube動画を探し出すのも容易ではなかったのですが、オプションに動画を指定し、一月以内の絞り込みをしたように思います。

　この弁護士への大量懲戒請求問題については、２，３日前に北周士弁護士のタイムラインだったようにも思うのですが、寄付の感謝とさらなる寄付の呼びかけというツイートを見かけていました。

　また、一週間から１０日ほど前になりますが、弁護士への大量懲戒請求問題の裁判のニュース記事を見かけていて、札幌地裁だったと思いますが、たぶん北海道のメディアで、ニュースの動画配信を埋め込んだニュース記事でした。

〈〈〈：Emacs： 2020-01-07（火曜日）14：47 　〈〈〈

* ２０２０年、弁護士への大量懲戒請求問題の現状、北周士弁護士の預金通帳口座の公開と佐々木亮弁護士の感謝及び引き続き寄付を募る呼びかけのツイート
  CLOCK: [2020-01-07 火 14:51]--[2020-01-07 火 16:01] =>  1:10

〉〉〉：Emacs： 2020-01-07（火曜日）14：51　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ssk_ryo（ささきりょう） 日時：2020-01-07 14:55／2019/11/23 11:10 URL： https://twitter.com/kk_hirono/status/1214425253725667334 https://twitter.com/ssk_ryo/status/1198061148458717185
> 大体、６０名の提訴で５０万円くらい経費がかかります。もし、まだお力添えいただけるのであれば、引き続きカンパを募集しておりますので、よろしくお願いいたします。 #不当懲戒請求 #大量懲戒請求  https://t.co/PnbxmiaOH2
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-07 14:54／2019/12/12 17:48 URL： https://twitter.com/kk_hirono/status/1214425045759492098 https://twitter.com/hirono_hideki/status/1205046857535148033
> 2019年12月12日17時36分の登録： ＼ささきりょう　@ssk_ryo＼昨日、#不当懲戒請求 事件の高裁判決がありました。懲戒請求を違法だとしてそれぞれ慰謝料（5万円）と弁護士費用（5千円）を認めました。相手 https://t.co/BqAMrTv5T4
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-07 14:54／2019/12/17 18:29 URL： https://twitter.com/kk_hirono/status/1214424930810392576 https://twitter.com/hirono_hideki/status/1206869042520215553
> 2019年12月17日17時35分の登録： ＼ノースライム　@noooooooorth＼なんと本日に懲戒請求書が新たに8通来ましたよ…。まだやるのか。 https://t.co/peu7PiVVgJ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-07 14:53／2019/12/31 14:31 URL： https://twitter.com/kk_hirono/status/1214424686521503746 https://twitter.com/hirono_hideki/status/1211882430556065793
> 2019年12月31日14時10分の登録： ＼（:]ミ（:]ミ（:]ミ　@KTets＼大量懲戒請求巡る裁判の初弁論｜NHK 北海道のニュース https://t.co/UzpUEfs0wt
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-07 14:52／2020/01/06 23:07 URL： https://twitter.com/kk_hirono/status/1214424624030576640 https://twitter.com/hirono_hideki/status/1214186796898111488
> 2020年01月06日21時16分の登録： ＼ささきりょう　@ssk_ryo＼寄付いただいた皆様、本当にありがとうございます。半分は超えました。引き続きよろしくお願いいたします。\n\n#大量懲戒請求\n#不当懲戒請求 https://t.co/rmPoVuC5JL
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「懲戒請求」の検索結果 - Twilog https://t.co/uJEi5L9iaO

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ssk_ryo（ささきりょう） 日時：2020-01-07 14:57／2020/01/06 08:49 URL： https://twitter.com/kk_hirono/status/1214425855557914625 https://twitter.com/ssk_ryo/status/1213970843656523776
> 寄付いただいた皆様、本当にありがとうございます。半分は超えました。引き続きよろしくお願いいたします。  #大量懲戒請求 #不当懲戒請求  https://t.co/Pf8vGJMekD
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜noooooooorth（ノースライム） 日時：2020-01-07 14:58／2020/01/05 13:25 URL： https://twitter.com/kk_hirono/status/1214425965117313024 https://twitter.com/noooooooorth/status/1213677877159350272
> 不当懲戒被害回復原告団の口座にここ2ヶ月で57万3457円もの寄付が…。本当にありがとうございます！ https://t.co/POaOuu0I8I
▶▶▶　　　　　End　　　　　▶▶▶

KTets ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW KTets（（:]ミ（:]ミ（:]ミ） 日時：2019/12/24 19:03 URL： https://twitter.com/KTets/status/1209414213384339456
> 大量懲戒請求巡る裁判の初弁論｜NHK 北海道のニュース   https://t.co/e97EkQE9Zx
▷▷▷　　　　　End　　　　　▷▷▷

　リンクにNHK北海道ニュースとありますが、記事はリンク切れでエラーが出ていました。NHKニュースで埋め込みのニュース動画というのは余り見た憶えがないのですが、ニュース自体はGoogle検索ですぐに見つけ出せると思います。

　ツイートはブロックされているアカウントで、「みみみ」というハンドルネームでモトケンこと矢部善朗弁護士（京都弁護士会）のブログの常連コメンテーターだった可能性があります。アカウントを見つけ、リツイートをしたときか、とにかく速攻でブロックを受けました。

　大阪で弁護士をしている可能性が高く、大阪府の高槻市には山田徹弁護士が業務をやっていて、山田徹弁護士は、岡口基一裁判官の公開した集合写真に、それと思われる顔写真がありました。可能性は測れませんが、関わりや連絡網の可能性も否定は出来ない存在です。

　大阪には、壇弁護士もいるのですが、壇弁護士も岡口基一裁判官と一緒に撮影された写真があったように記憶します。はっきりしているのは北周士弁護士の結婚式で、投げられたブーケを受けとり、満面の笑みの動画が普通に公開されていました。

　その壇弁護士といえば、ツイートは滅多に見ないのですが、２００９年より前から時折みていたブログがあって、同じブログ化はっきりしませんが、富田林警察署の逃走事件のことで、驚くような内容の記事を読んだことがありました。

[link:] » 大量懲戒請求 札幌 - Google 検索 https://t.co/bP25er93n6

[link:] » (1) 札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士 - YouTube https://t.co/rrTZZPGpNZ

　Googleの検索結果には、一番上に動画として、２つのサムネイル付きのリンクがあって、その１つが上記のYouTube動画になります。少しだけ視聴を開始しました、猪野亨弁護士は数年前から知っていますが、決まった写真以外の姿を見たのは初めてで、どれも動画です。

　猪野亨弁護士は札幌市の弁護士で、Twitterアカウントは今もあると思いますが、ブログでの発信がほとんどでツイートはそのブログ記事の紹介がほとんどでした。そのTwitterアカウントもかなり長い間見かけていません。

　猪野亨弁護士が弁護士への大量懲戒請求に反対の立場とはだいぶん前に知っていました。懲戒請求で弁護士に損害賠償請求を受けた側の弁護、代理人をアピールする発言を見かけていましたが、いつの間にか名前も見なくなり、名前自体も忘れていたように思います。

　YouTube動画の対談に猪野亨弁護士とともに名前があるのが、徳永信一という弁護士ですが、つい先程名前を見かけたばかりでした。返信のツイートとしてみかけたものです。そのツイートによると佐々木亮弁護士らとは敵対する立場のようですが、意外なことに大阪弁護士会と動画にありました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜koichihujiwara（佐藤浩一） 日時：2020-01-07 15:33／2020/01/06 16:48 URL： https://twitter.com/kk_hirono/status/1214434825399984128 https://twitter.com/koichihujiwara/status/1214091292528898048
> @ssk_ryo 徳永弁護士の動画なんかに負けないで頑張ってください。 渡辺先生の損害論のほうが絶対正しいと思います。 最低でも4500万円の報酬をもらって当然です。 #不当懲戒請求 #大量懲戒請求 https://t.co/WxR664fIqo
▶▶▶　　　　　End　　　　　▶▶▶

　同姓同名が多そうなプロフィールの名前ですが、プロフィールに記載はないようです。上記のツイートは次の渡辺輝人弁護士のツイートを公式引用しています。さきほどは渡辺輝人弁護士のツイートの存在に気が付かなかったようです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nabeteru1Q78（渡辺輝人） 日時：2020-01-07 15:35／2017/09/02 21:48 URL： https://twitter.com/kk_hirono/status/1214435361020989445 https://twitter.com/nabeteru1Q78/status/903962769925345280
> 一人当たり五万円でも4500万円行けますね。全額自分の報酬？なので、割とやる価値あるかも？ https://t.co/g8kfoLPf5g
▶▶▶　　　　　End　　　　　▶▶▶

　よくみると、上記の渡辺輝人弁護士のツイートは２０１７年９月２日のものです。これも次の佐々木亮弁護士のツイートを公式引用したものです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ssk_ryo（ささきりょう） 日時：2020-01-07 15:37／2017/09/02 20:38 URL： https://twitter.com/kk_hirono/status/1214435809593413632 https://twitter.com/ssk_ryo/status/903945277819691008
> とりあえずランダムに訴えてみようかな。懲戒理由が全く私に無関係なので、業務妨害以外の何ものでもないので、論点すらないよな。
▶▶▶　　　　　End　　　　　▶▶▶

　これも２０１７年９月２日のツイートです。弁護士への大量懲戒請求問題の始めの頃と思います。その後に実際に弁護士が提訴し、いくつか勝訴の判決も出ているようです。

　当初より、共同不法行為での提訴なのか、個別に被告の被告に賠償を求める提訴なのかという問題がありました。後者の場合、被告の数が多くなると弁護士側が得る賠償額は数億円になるという話がありました。

　共同不法行為の場合は、不真性連帯債務といったように思いますが、損害は１つで請求額が満たされるまで個別に請求が出来るといった話であったように思います。Googleで検索をすれば、いろいろと情報はみつかると思います。

　この弁護士への大量懲戒請求については、NHKが特集で取り上げたこともあったと思いますし、数日前にも触れているとおり、テレビ朝日系のモーニングショーでも、ずいぶん時間を割いて取り上げていました。弁護士が一方的な被害者という論調です。

　そもそもこの弁護士への大量懲戒請求の問題は、弁護士らが「余命」と呼び捨てにすることが多い人物が扇動したとする話しだったのですが、ここ一年はまったくその「余命」という人物の名前を見かけておらず、それも気になっていました。

```
朝鮮学校への補助金停止に対する反対声明を巡り、札幌弁護士会に大量の懲戒請求を受け、精神的苦痛を受けたなどとして同会所属の弁護士３人が道内の請求者全５２人に対し、慰謝料など計１６５０万円の損害賠償を求めた訴訟の第１回口頭弁論が２３日、札幌地裁（武部知子裁判長）であった。被告側はいずれも訴えの棄却を求めた。

　原告は島田度（わたる）さん、池田賢太さん、皆川洋美さん。

　訴状などによると、被告を含む全国の９６０人が２０１７年１０～１２月、札幌弁護士会に原告３人の懲戒請求を行った。３人が声明に賛同し、人種差別に反対する団体の代理人を務めたことを理由に挙げたという。

残り：465文字/全文：745文字

［source：］懲戒請求「背後に差別」　初弁論で３弁護士　札幌地裁：北海道新聞 どうしん電子版 https://www.hokkaido-np.co.jp/article/377720
```

　北海道新聞の記事で地元紙なのだと思います。動画の埋め込みはなく、関連した写真の掲載も見当たりません。２０１９年１２月２４日００時０４分更新などとあります。

　「原告は島田度（わたる）さん、池田賢太さん、皆川洋美さん。」と一般人のような「さん」付になっていますが、弁護士のようです。その後、弁護士をやめたのかとも想像しますが、訴状には「被告を含む全国の９６０人が２０１７年１０～１２月、札幌弁護士会に原告３人の懲戒請求を行った。」。

　記事には札幌地裁で初弁論とあるので、提訴した時期は不明ですが、審理が長引いているのかとも思えてきました。いずれにせよ、この弁護士への大量懲戒請求の問題は、裁判所に対する負担も大きいはずで、他の一般人が公正妥当な裁判を受ける権利を大きく圧迫しているとも考えるものです。

　さがせば情報は見つかるのかもしれませんが、法クラや弁護士らのTwitterタイムラインの観測では、弁護士側の一方的な主張、反論、批判しか見えては来ません。それはそれで不思議な現象です。

〈〈〈：Emacs： 2020-01-07（火曜日）16：01 　〈〈〈


* ２０１９年１２月２７日の「弁護士へ大量懲戒請求事件」、生前最後の三宅雪子氏のインタビュー動画。取材対象の嶋﨑量弁護士のタイムラインでは一切、ツイートがなかった。
  CLOCK: [2020-01-07 火 22:48]--[2020-01-08 水 00:00] =>  1:12

〉〉〉：Emacs： 2020-01-07（火曜日）22：48　 〉〉〉

　夕方だったと思いますが、嶋﨑量弁護士と三宅雪子氏のTwitterのタイムラインを遡って調べました。引っ掛かるところがあったのは、歯切れが悪く伏し目がちに受け答えをしていた嶋﨑量弁護士の対応をYouTubeの動画で感じたのもあります。

　ずっと探していったことで、最終的に猪野亨弁護士と徳永信一弁護士の対談、これもYouTubeの動画に行き着きました。まだ半分ぐらいしか視聴をしていないのですが、調べたところ、猪野亨弁護士と徳永信一弁護士に対するネットの反応が少なすぎて、疑問の方が大きくなってきたからです。

[link:] 札幌対談【弁護士大量懲戒請求を語る】猪野亨弁護士・徳永信一弁護士 - YouTube https://www.youtube.com/watch?v=WsgUuT2NWVo

　動画の投稿日は２０１９年１２月２５日のようですが、再生回数は７７４回です。今気がついたのですが、ページには「徳永信一　チャンネル登録者数１８６人」とありました。名前を知ったのも今日の１月７日が初めての弁護士だと思うのですが、検索結果のまとめ記事で納得できたところもあります。

　とりあえず、これまで調べた経過を、記録したスクリーンショットのツイートをリツイートすることでご紹介したいと思います。思いがけない発見がいろいろとありましたが、全てに説明を付けて取り上げるようなことは時間的、労力的に無理があります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:03／2020/01/07 22:01 URL： https://twitter.com/kk_hirono/status/1214548159688404995 https://twitter.com/s_hirono/status/1214532448232431616
> 2020-01-07-183153_みやけ雪子（世の中を変えるために声をあげよう）@miyake_yukiko35·2019年12月27日横浜地裁。今日は嶋崎（スマホ変換できず）弁護士被告原.jpg https://t.co/ppKoTeem62
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:06／2020/01/07 14:17 URL： https://twitter.com/kk_hirono/status/1214548980849246209 https://twitter.com/s_hirono/status/1214415677164929026
> 2020-01-07-140956_嶋﨑量（弁護士）@shima_chikara·4時間法改正も踏まえたセミナー（労働者向け）です。ぜひ、ご参加ください。.jpg https://t.co/iTH23qrIxc
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:06／2020/01/07 14:17 URL： https://twitter.com/kk_hirono/status/1214548962776010752 https://twitter.com/s_hirono/status/1214415707502305280
> 2020-01-07-141237_（大量懲戒請求事件）嶋﨑量弁護士　緊急電話インタビュ－　-　三宅雪子（差別のない社会へ）　（@miyake_yukiko35）　-　ツイキャス.jpg https://t.co/7X9B0VpLZl
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:06／2020/01/07 14:17 URL： https://twitter.com/kk_hirono/status/1214548948259524608 https://twitter.com/s_hirono/status/1214415738062065665
> 2020-01-07-141339_横浜にて。弁護士への大量懲戒請求事件。12月27日の裁判と判決について嶋崎量弁護士インタビュー。　-　YouTube.jpg https://t.co/CTVFi3YDsH
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:06／2020/01/07 17:16 URL： https://twitter.com/kk_hirono/status/1214548897185464320 https://twitter.com/s_hirono/status/1214460839538745344
> 2020-01-07-170345_嶋﨑量（弁護士）さんがリツイート河添　誠　KAWAZOEMakoto@kawazoemakoto·1月5日「財布には100円もなかった」ウリ専で食いつなぎ.jpg https://t.co/BSOZ9oisGx
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:06／2020/01/07 17:16 URL： https://twitter.com/kk_hirono/status/1214548882425647104 https://twitter.com/s_hirono/status/1214460869674852352
> 2020-01-07-170630_嶋﨑量（弁護士）さんがリツイート弁護士上瀧浩子@sanngatuusagino·1月1日厳しすぎるというのが、世界標準じゃないですか？こういう発言が多発す.jpg https://t.co/pxdn8K5HhK
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:06／2020/01/07 17:16 URL： https://twitter.com/kk_hirono/status/1214548868211204098 https://twitter.com/s_hirono/status/1214460899907403784
> 2020-01-07-170735_嶋﨑量（弁護士）@shima_chikara·1月1日ラストで、元受刑者の店長が辞めるという驚きの展開。でもね、中村弁護士はその程度で挫けない。そんなにヤ.jpg https://t.co/EKlHQMUvBZ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:06／2020/01/07 17:17 URL： https://twitter.com/kk_hirono/status/1214548851715002368 https://twitter.com/s_hirono/status/1214460930429337600
> 2020-01-07-170811_嶋﨑量（弁護士）@shima_chikara·1月1日明けましておめでとうございます！昨年は、多くの皆様にお世話になりました。とくに、大量不当懲戒請求の関.jpg https://t.co/Pl4uUHmfnd
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:06／2020/01/07 17:17 URL： https://twitter.com/kk_hirono/status/1214548835495661569 https://twitter.com/s_hirono/status/1214460960821243905
> 2020-01-07-170841_嶋﨑量（弁護士）さんがリツイート過食弁@juntaba1·2019年12月31日本件が弁護人の責任だと思う「検察幹部」がいるなら、匿名で素人煽ってくだらな.jpg https://t.co/xzfqQtMFsK
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:06／2020/01/07 17:17 URL： https://twitter.com/kk_hirono/status/1214548820844875777 https://twitter.com/s_hirono/status/1214460991196368896
> 2020-01-07-170907_嶋﨑量（弁護士）@shima_chikara·1月1日検察が弁護人や裁判所の責任に言及するのは、責任転嫁甚だしいという感想しか浮かびません。.jpg https://t.co/HCEqH8Dqi9
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:06／2020/01/07 17:17 URL： https://twitter.com/kk_hirono/status/1214548806101954561 https://twitter.com/s_hirono/status/1214461022255235072
> 2020-01-07-171000_嶋﨑量（弁護士）@shima_chikara·2019年12月31日ゴーン氏が述べるとおり、日本の刑事司法は、正に人質司法で問題がある。とはいえ、司法制度.jpg https://t.co/IwHx1pemmS
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:06／2020/01/07 17:17 URL： https://twitter.com/kk_hirono/status/1214548785763778560 https://twitter.com/s_hirono/status/1214461052697509890
> 2020-01-07-171023_嶋﨑量（弁護士）@shima_chikara·2019年12月31日弘中弁護士ら弁護人には同情せずにはいられません。保釈条件のパスポート管理に問題があると.jpg https://t.co/0ZqYwOqNqM
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:06／2020/01/07 17:17 URL： https://twitter.com/kk_hirono/status/1214548769527586817 https://twitter.com/s_hirono/status/1214461084448411648
> 2020-01-07-171303_嶋﨑量（弁護士）さんがリツイート弁護士亀石倫子@MichikoKameishi·2019年12月25日最初から結論ありき。人を裁く重みを感じていない裁判官.jpg https://t.co/0Ce78Ev3r9
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:06／2020/01/07 17:17 URL： https://twitter.com/kk_hirono/status/1214548754746855425 https://twitter.com/s_hirono/status/1214461114676699136
> 2020-01-07-171342_嶋﨑量（弁護士）さんがリツイートみやけ雪子（世の中を変えるために声をあげよう）@miyake_yukiko35·2019年12月25日クリスマス。24歳で.jpg https://t.co/e8d34xpfrQ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:05／2020/01/07 17:17 URL： https://twitter.com/kk_hirono/status/1214548735893458944 https://twitter.com/s_hirono/status/1214461145118957569
> 2020-01-07-171405_嶋﨑量（弁護士）さんがリツイートみやけ雪子（世の中を変えるために声をあげよう）@miyake_yukiko35·2019年12月25日ぜひ、読んでください.jpg https://t.co/LNtKKxJtfV
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:05／2020/01/07 17:18 URL： https://twitter.com/kk_hirono/status/1214548719296634881 https://twitter.com/s_hirono/status/1214461175213129729
> 2020-01-07-171439_嶋﨑量（弁護士）さんがリツイート弁護士山岡遥平@yoyamaoka·2019年12月25日担当していた官僚の過労死事件、公務上災害認定がでました。申請から.jpg https://t.co/vkGFGAMewl
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:05／2020/01/07 17:18 URL： https://twitter.com/kk_hirono/status/1214548691958132743 https://twitter.com/s_hirono/status/1214461205525303296
> 2020-01-07-171621_嶋﨑量（弁護士）さんがリツイート明石順平@「人間使い捨て国家」発売中@junpeiakashi·2019年12月25日自民党が与党だとこういうことが起きる.jpg https://t.co/OOSZkd0wDF
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:05／2020/01/07 17:29 URL： https://twitter.com/kk_hirono/status/1214548677550690307 https://twitter.com/s_hirono/status/1214464118796607488
> 2020-01-07-171707_嶋﨑量（弁護士）@shima_chikara·2019年12月24日ここは大きいですね。良かった。.jpg https://t.co/1eQQWhuBL4
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:05／2020/01/07 17:29 URL： https://twitter.com/kk_hirono/status/1214548659502600192 https://twitter.com/s_hirono/status/1214464151243804673
> 2020-01-07-172403_嶋﨑量（弁護士）さんがリツイートるんばーる@coffee_lumbar·2019年12月23日昔、知り合いに性暴力を受けた子がいたのね。「あの時◯◯してれ.jpg https://t.co/43Dx82xYLt
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:05／2020/01/07 17:29 URL： https://twitter.com/kk_hirono/status/1214548643597783040 https://twitter.com/s_hirono/status/1214464181438541824
> 2020-01-07-172425_Konsole　Scrrenshot.jpg https://t.co/TzhMsklS5r
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:05／2020/01/07 17:30 URL： https://twitter.com/kk_hirono/status/1214548625226788864 https://twitter.com/s_hirono/status/1214464211658502144
> 2020-01-07-172509_懲戒請求　判決　横浜　-　Google　検索.jpg https://t.co/ijcrefcbDU
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:05／2020/01/07 17:30 URL： https://twitter.com/kk_hirono/status/1214548605001846785 https://twitter.com/s_hirono/status/1214464241907818496
> 2020-01-07-172534_懲戒請求　判決　-　Google　検索.jpg https://t.co/NGwOofxD8i
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:05／2020/01/07 17:30 URL： https://twitter.com/kk_hirono/status/1214548591236136967 https://twitter.com/s_hirono/status/1214464272245256193
> 2020-01-07-172541_懲戒請求　判決　-　Google　検索.jpg https://t.co/o1MJU7j7Lg
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:05／2020/01/07 17:30 URL： https://twitter.com/kk_hirono/status/1214548554544320514 https://twitter.com/s_hirono/status/1214464302486155264
> 2020-01-07-172848_横浜にて。弁護士への大量懲戒請求事件。12月27日の裁判と判決について嶋崎量弁護士インタビュー。　-　YouTube.jpg https://t.co/kz5RiERBk3
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:05／2020/01/07 21:59 URL： https://twitter.com/kk_hirono/status/1214548536974401537 https://twitter.com/s_hirono/status/1214532021914988545
> 2020-01-07-173616_みやけ雪子（世の中を変えるために声をあげよう）さんがリツイート嶋﨑量（弁護士）@shima_chikara·2018年5月15日このたび、私に対する大量不.jpg https://t.co/dONOTURhCT
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:05／2020/01/07 21:59 URL： https://twitter.com/kk_hirono/status/1214548519459024898 https://twitter.com/s_hirono/status/1214532052520845312
> 2020-01-07-173651_みやけ雪子（世の中を変えるために声をあげよう）さんがリツイートみやけ雪子（世の中を変えるために声をあげよう）@miyake_yukiko35·2019年1.jpg https://t.co/cD5GJtzqdq
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:05／2020/01/07 21:59 URL： https://twitter.com/kk_hirono/status/1214548501859688449 https://twitter.com/s_hirono/status/1214532083550281730
> 2020-01-07-173736_みやけ雪子（世の中を変えるために声をあげよう）さんがリツイート嶋﨑量（弁護士）@shima_chikara·2019年12月27日先日会見した私の担当事件.jpg https://t.co/EFik8ogleZ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:04／2020/01/07 21:59 URL： https://twitter.com/kk_hirono/status/1214548484872757251 https://twitter.com/s_hirono/status/1214532113749274624
> 2020-01-07-173834_みやけ雪子（世の中を変えるために声をあげよう）@miyake_yukiko35·2019年12月28日1年振り返って。懲戒請求事件の8回のゲンダイの連載が.jpg https://t.co/Qo1ahxtMic
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:04／2020/01/07 22:00 URL： https://twitter.com/kk_hirono/status/1214548470192717825 https://twitter.com/s_hirono/status/1214532144053141504
> 2020-01-07-173948_みやけ雪子（世の中を変えるために声をあげよう）さんがリツイート明石順平@「人間使い捨て国家」発売中@junpeiakashi·2019年12月28日凄いな.jpg https://t.co/UZmS1FlMQ3
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:04／2020/01/07 22:00 URL： https://twitter.com/kk_hirono/status/1214548453264510977 https://twitter.com/s_hirono/status/1214532174713516032
> 2020-01-07-174019_マッチしません！.jpg https://t.co/QXKcTngS8E
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:04／2020/01/07 22:00 URL： https://twitter.com/kk_hirono/status/1214548435870765056 https://twitter.com/s_hirono/status/1214532204803411968
> 2020-01-07-174101_みやけ雪子（世の中を変えるために声をあげよう）@miyake_yukiko35·2019年12月28日2019年。活動に懲戒請求が加わり、日刊ゲンダイ連載.jpg https://t.co/oE3JitdN2f
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:04／2020/01/07 22:00 URL： https://twitter.com/kk_hirono/status/1214548417348681735 https://twitter.com/s_hirono/status/1214532235342143489
> 2020-01-07-174402_みやけ雪子（世の中を変えるために声をあげよう）@miyake_yukiko35·2019年12月27日このアカウント凍結されました。凍結とロックは結局応急.jpg https://t.co/KbCpmAsTiX
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:04／2020/01/07 22:00 URL： https://twitter.com/kk_hirono/status/1214548402513383424 https://twitter.com/s_hirono/status/1214532265943826433
> 2020-01-07-174421_嶋﨑量（弁護士）さんはTwitterを使っています：　「「嫌なら就職しなければいい」「やめればいい」　過労死案件等で会社と交渉すると、労務担当者もこんな思.jpg https://t.co/M1AJeDd1aX
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:04／2020/01/07 22:00 URL： https://twitter.com/kk_hirono/status/1214548387124498432 https://twitter.com/s_hirono/status/1214532296553852930
> 2020-01-07-174625_みやけ雪子（世の中を変えるために声をあげよう）@miyake_yukiko35·2019年12月27日横浜にて。弁護士への大量懲戒請求事件。本日12月27.jpg https://t.co/Y6PKd6GklN
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:04／2020/01/07 22:00 URL： https://twitter.com/kk_hirono/status/1214548335035437056 https://twitter.com/s_hirono/status/1214532357081858048
> 2020-01-07-175146_日刊ゲンダイ　三宅雪子　-　Google　検索.jpg https://t.co/3LhaFfp2qR
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:04／2020/01/07 22:01 URL： https://twitter.com/kk_hirono/status/1214548315632590849 https://twitter.com/s_hirono/status/1214532387406639104
> 2020-01-07-175752_三宅雪子のコラム記事一覧｜日刊ゲンダイDIGITAL.jpg https://t.co/qp4Skctl7R
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-07 23:04／2020/01/07 22:01 URL： https://twitter.com/kk_hirono/status/1214548300109512704 https://twitter.com/s_hirono/status/1214532417970565120
> 2020-01-07-175902_高齢者はなぜネトウヨにはまるのか｜三宅雪子｜日刊ゲンダイDIGITAL.jpg https://t.co/JEqY6IVdjX
▶▶▶　　　　　End　　　　　▶▶▶

　どうも猪野亨弁護士と徳永信一弁護士のYouTube動画は、スクリーンショットの記録を作成していなかったようです。その発見の少し前になるのかと思いますが、三宅雪子氏が日刊ゲンダイで記事の連載をしていたという情報を確認するため、その記事のことを調べていました。

　弁護士への大量懲戒請求の問題は、２０１９年になってから法クラらの発言も下火になっていて、嶋﨑量弁護士ら当事者のツイートも少なかったのに、記事が出ているとは思いもよりませんでした。

　１２月２７日という三宅雪子氏が嶋﨑量弁護士を取材したYouTube動画ですが、動画は画質もよくなく、テレビを消して集中し、音声を上げても話に聞き取りにくさを感じるところがありました。

　ページを開いたままなので再度、再生したところ、手ブレも感じられますし、１０年ほど前のデジカメで撮影された動画のように思えるもので、ずいぶんと珍しくも感じます。あえてそのような雰囲気を三宅雪子氏が演出したのかは不明ですが、嶋﨑量弁護士にも態度にぎこちなさがあります。

　そもそも嶋﨑量弁護士の顔、表情をそこまで大きく映す必要があるのかというのも疑問でした。東南アジアで警察署の被疑者がカメラを向けられ質問される映像というのはテレビで見たことがありますが、なにかそれに近い臨場感や雰囲気が伝わります。

　三宅雪子氏のTwitterのタイムラインを遡ると、１２月２７日の前後に、徳永信一弁護士の名前があるツイートがあって、取材予定とあったように思います。正確に思い出せないですが、Twitterで検索をしておきたいと考えていました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜miyake_yukiko35（みやけ雪子（世の中を変えるために声をあげよう）） 日時：2020-01-07 23:34／2016/10/13 11:21 URL： https://twitter.com/kk_hirono/status/1214555797595648000 https://twitter.com/miyake_yukiko35/status/786391451303239680
> 徳永エリさんが、稲田さんの過去発言を追及。反対派が今そのまま使えそうなものばかり。賛成に転ずるのは、私からも見ても明らかだったのになぜこんなことを。ある自民党議員は当時『民主党がやるＴＰＰには反対』と必ず『民主党の』を入れていた。  https://t.co/NPiCSby4Xz
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜miyake_yukiko35（みやけ雪子（世の中を変えるために声をあげよう）） 日時：2020-01-07 23:33／2016/10/18 06:23 URL： https://twitter.com/kk_hirono/status/1214555684378832896 https://twitter.com/miyake_yukiko35/status/788128429119975424
> そんな無邪気に謝ってすむ話ではありません。徳永エリ議員は朝1本のたった1本のツイートで刑事告発されています。https://t.co/IbmgSjhHGu  https://t.co/B2ANDT5URY
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » (徳永信一 OR 猪野亨) (from:miyake_yukiko35) - Twitter検索 / Twitter https://t.co/kO86hSUuHv

　徳永エリという人物は国会議員のようでもありますが、知らないお名前です。検索が失敗して、告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)でブロックされていることも一瞬疑ったのですが、徳永弁護士としてツイートを発見しました。

　徳永弁護士として確認したツイートは１件だけだったのですが、Twitterの検索をすると２件出てきました。どちらも２０１９年１２月２７日のツイートです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜miyake_yukiko35（みやけ雪子（世の中を変えるために声をあげよう）） 日時：2020-01-07 23:39／2019/12/27 12:16 URL： https://twitter.com/kk_hirono/status/1214557223315111939 https://twitter.com/miyake_yukiko35/status/1210398936285900802
> 横浜地裁。今日は嶋崎(スマホ変換できず)弁護士被告原告裁判。判決もあります。３件。私は11時原告裁判から。傍聴人多し。たぶん多くはブログ主側。嶋崎弁護士側は代理人のみ。現在、嶋崎弁護士事務所。11時終了後、懲戒請求者側代理人の徳永… https://t.co/AeTXBtlcsn
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜miyake_yukiko35（みやけ雪子（世の中を変えるために声をあげよう）） 日時：2020-01-07 23:39／2019/12/27 15:07 URL： https://twitter.com/kk_hirono/status/1214557208232349698 https://twitter.com/miyake_yukiko35/status/1210442139127037952
> 来年2020年懲戒請求者側代理人の徳永弁護士(ら)のお話も詳しく伺います。無我夢中の１年でした。ありがとうございました。
▶▶▶　　　　　End　　　　　▶▶▶

[link:] »  "徳永弁護士" (from:miyake_yukiko35) - Twitter検索 / Twitter https://t.co/CAFR5522KW

　TwitterAPIでは、ツイートの全文が取得できていませんでした。懲戒請求者側代理人の徳永…、に続くのは「弁護士と話しました。穏やかな話し口。」です。

```
横浜地裁。今日は嶋崎(スマホ変換できず)弁護士被告原告裁判。判決もあります。３件。私は11時原告裁判から。傍聴人多し。たぶん多くはブログ主側。嶋崎弁護士側は代理人のみ。現在、嶋崎弁護士事務所。11時終了後、懲戒請求者側代理人の徳永弁護士と話しました。穏やかな話し口。

［source：］ みやけ雪子（世の中を変えるために声をあげよう）さんはTwitterを使っています： 「横浜地裁。今日は嶋崎(スマホ変換できず)弁護士被告原告裁判。判決もあります。３件。私は11時原告裁判から。傍聴人多し。たぶん多くはブログ主側。嶋崎弁護士側は代理人のみ。現在、嶋崎弁護士事務所。11時終了後、懲戒請求者側代理人の徳永弁護士と話しました。穏やかな話し口。 https：//t.co/D6xdZWMCQ8」 / Twitter https://twitter.com/miyake_yukiko35/status/1210398936285900802
```

　１２月２７日１２時１６分のツイートに、「現在、嶋崎弁護士事務所。11時終了後、懲戒請求者側代理人の徳永弁護士と話しました。穏やかな話し口」とあります。嶋﨑量弁護士の法律事務所は、横浜地方裁判所からよほど近いのかもしれません。１２時はお昼どきでもあります。

　今頃初めて気がついたような気もするのですが、YouTubeは投稿の年月日で、日時の時間の情報が見当たりません。「横浜にて。弁護士への大量懲戒請求事件。12月27日の裁判と判決について嶋崎量弁護士インタビュー」という生前最後の三宅雪子氏のYouTube動画のことです。

　時刻は２３時５６分です。この続きは、日付が変わってから別のエントリーとして作成する予定です。三宅雪子氏の最後のYouTube動画の中、音声でのみ確認している事実があります。昼に調べたのですが、内容を確認できる情報は見つかりませんでした。

　スクリーンショットの記録には、痕跡が残っているかと思います。検索の。

〈〈〈：Emacs： 2020-01-08（水曜日）00：00 　〈〈〈

